[
  {
    "user": "Bobber99",
    "comment": "This video is super pro!"
  },
  {
    "user": "JimmerJammer1923",
    "comment": "Back in my day cats moved more than there heads! I blame these darned kids for training their cats to be only headmovers and making them lazy!"
  },
  {
    "user": "SheepleWhisperer",
    "comment": "WAKE UP SHEEPLE. CATS ARE JUST LIZARD PEOPLE"
  },
  {
    "user": "BestPharmacy",
    "comment": "Cheap pharmecuticals no prescription required best drugs from Canada canadian pharmacy alternative medicine best cures no more illness"
  },
  {
    "user": "Im12",
    "comment": "I am 12 years old and I love this video!"
  },
  {
    "user": "Devloper",
    "comment": "margin 0 auto isn't centering my content. How fix? Please help"
  },
  {
    "user": "JoeyMoby",
    "comment": "FORTNITE AND FIDGET SPINNERS ARE MY LIFE I AM 14"
  },
  {
    "user": "Cowboi99",
    "comment": "Moo Moo Quack Quack. This video sucks because it only has cats and not cows."
  },
  {
    "user": "Conspira",
    "comment": "BUSH DID 9/11"
  },
  {
    "user": "NotConspira",
    "comment": "@Conspira that is not true and you are very stupid. I can't believe how utterly stupid you are for believing such an unbelievably stupid thing. I wrote an internet comment to express my complete and utter disdain towards you, a completely random person I saw on a 16 hour cat video to tell you how incredibly wrong you are. You are so wrong."
  },
  {
    "user": "CatLady22",
    "comment": "The one on the left looks like my precious!"
  },
  {
    "user": "Illuminutty",
    "comment": "I just cured my rash with macadamia nuts!"
  },
  {
    "user": "Lol",
    "comment": "Writing fake internet comments is super fun. "
  },
  {
    "user": "DogLover",
    "comment": "This video sucks! Delete your account!"
  },
  {
    "user": "AnimalPerson",
    "comment": "This video has brought a significant amount of joy, but not as much as the kind user reading this promoting this awesome react js open source component!"
  },
  {
    "user": "BenJunya",
    "comment": "Congrats! you made it to the bottom of the comment section! I hope you enjoyed all the stupid jokes :)"
  }
]